{
    "jobs": [
      {
        "job_title": "Maschinenbediener für Trumpf-Abkantbänke (w/m/d)",
        "description": "Wir suchen für unsere Unternehmensgruppe zum nächstmöglichen Zeitpunkt Maschinenbediener für Trumpf-Abkantbänke",
        "tasks": [
          "Herstellung von Laserteilen und Kanteilen nach von der Programmierabteilung zur Verfügung gestellten Schneidplänen und CAD-Programmen.",
          "Maßkontrolle",
          "Verpacken von Bauteilen",
          "Bereitschaft zur Schichtarbeit"
        ],
        "skills": [
          "Konzentrierte selbstständige Arbeitsweise",
          "Pünktlichkeit",
          "Teamfähigkeit"
        ],
        "benefits": [
          "Ein unbefristetes Arbeitsverhältnis mit angemessener Bezahlung",
          "Eine familiäre Unternehmenskultur mit flachen Hierarchien und offener Kommunikation",
          "Ein individuelles Einarbeitungskonzept"
        ]
      },
      {
        "job_title": "Maschinenbediener für Trumpf-Laserschneidanlagen (w/m/d)",
        "description": "Wir suchen für unsere Unternehmensgruppe zum nächstmöglichen Zeitpunkt Maschinenbediener für Trumpf-Laserschneidanlagen",
        "tasks": [
          "Herstellung von Laserteilen und Kanteilen nach von der Programmierabteilung zur Verfügung gestellten Schneidplänen und CAD-Programmen.",
          "Maßkontrolle",
          "Verpacken von Bauteilen",
          "Bereitschaft zur Schichtarbeit"
        ],
        "skills": [
          "Konzentrierte selbstständige Arbeitsweise",
          "Pünktlichkeit",
          "Teamfähigkeit"
        ],
        "benefits": [
          "Ein unbefristetes Arbeitsverhältnis mit angemessener Bezahlung",
          "Eine familiäre Unternehmenskultur mit flachen Hierarchien und offener Kommunikation",
          "Ein individuelles Einarbeitungskonzept"
        ]
      },
      {
        "job_title": "Schlosser (w/m/d) bzw. Konstruktionsmechaniker (w/m/d) mit Schweißerfahrung Edelstahl",
        "description": "Wir suchen für unsere Unternehmensgruppe zum nächstmöglichen Zeitpunkt Schlosser bzw. Konstruktionsmechaniker",
        "tasks": [
          "Einzel- und Kleinserienfertigung",
          "Schweißen von Baugruppen nach Zeichnungen und WPS (Schweißanweisung)",
          "Baugruppen / Erzeugnisse heften; Schweißverfahren (MIG / MAG / WIG /  (Schwarz / Weiß) auswählen, Teile nach Zeichnung aufbauen, Teile und Baugruppen schweißen",
          "Schweißen unter Berücksichtigung des Verzuges und nach Anforderung verschleifen",
          "Baugruppen / Erzeugnisse richten und prüfen; Schweißkonstruktion nach Zeichnung auf Verzug und Maßhaltigkeit prüfen",
          "Bauteile anpassen",
          "Einrichten und Bedienen von Schweißgeräten",
          "Kontrolle und Optimierung der Bearbeitungsprozesse"
        ],
        "skills": [
          "Erfolgreich abgeschlossene Berufsausbildung als Konstruktions- / Anlagenmechaniker (m/w/d) oder vergleichbare Ausbildung",
          "Lernbereite Quereinsteiger sind ebenfalls herzlich willkommen",
          "Gute Erfahrungen im Bereich Schweißen von Edelstahl",
          "Erfahrung im Bedienen von manuellen Bearbeitungsmaschinen",
          "Gute Kenntnisse im technischen und geometrischen Zeichnungslesen sowie ein gutes mathematisches Verständnis",
          "Hohes Qualitätsbewusstsein",
          "Selbständige Arbeitsweise und hohe Einsatzbereitschaft",
          "Bereitschaft zur Schichtarbeit (2-Schicht)"
        ],
        "benefits": [
          "Kurze Entscheidungswege und einen großen Handlungsspielraum",
          "Weiterentwicklungsmöglichkeiten in einem jungen dynamischen Team",
          "Ein unbefristetes Arbeitsverhältnis mit fairer Vergütung",
          "Möglichkeit an der Mitgestaltung und Optimierung Ihrer Prozesse und Ihres Arbeitsumfelds"
        ]
      },
      {
        "job_title": "CNC-Dreher(w/m/d) und CNC Fräser (w/m/d)",
        "description": "Wir suchen für unsere Unternehmensgruppe zum nächstmöglichen Zeitpunkt CNC-Dreher und CNC-Fräser",
        "tasks": [
          "Programmierung von CNC -Drehmaschinen- und 5-Achs Fräszentren",
          "Einzel- und Kleinserienfertigung",
          "Einrichten und Bedienen der Maschinen",
          "Kontrolle und Optimierung der Bearbeitungsprozesse"
        ],
        "skills": [
          "Eine Ausbildung als Industrie- oder Zerspanungsmechaniker",
          "Gute Programmierkenntnisse sind erforderlich (Heidenhain / Siemens / Fanuc / Hurco – (Kenntnisse sind erwünscht aber nicht zwingend notwendig)",
          "Selbständige Arbeitsweise und hohe Einsatzbereitschaft",
          "Bereitschaft zur Schichtarbeit (2-Schicht)"
        ],
        "benefits": [
          "Kurze Entscheidungswege und einen großen Handlungsspielraum",
          "Weiterentwicklungsmöglichkeiten in einem jungen dynamischen Team",
          "Ein unbefristetes Arbeitsverhältnis mit fairer Vergütung",
          "Möglichkeit an der Mitgestaltung und Optimierung Ihrer Prozesse und Ihres Arbeitsumfelds"
        ]
      },
      {
        "job_title": "Verantwortliche Schweißaufsicht (DIN EN ISO 14731) für die Produktion (m/w/d)",
        "description": "ATBS Abkanttechnik Braunschweig ist Schweißfachbetrieb nach DIN EN ISO 3834-2 und steht mit 4 Standorten in der Region Braunschweig für seine Kunden als zuverlässiger Partner für die auftragsbezogene Metallbearbeitung. Wir suchen für unsere Unternehmensgruppe zum nächstmöglichen Zeitpunkt eine Verantwortliche Schweißaufsicht. Sie denken unternehmerisch, lieben es Kunden zu begeistern und haben Spaß bei der Arbeit? Dann sind Sie bei uns genau richtig! Wir freuen uns, Sie als neues Mitglied in unserem Team willkommen zu heißen! ",
        "tasks": [
          "Sie sind zuständig für die Aufrechterhaltung und Entwicklung der schweißtechnischen Fähigkeiten des Unternehmens mit einem Team von 10 Mitarbeitern in folgenden Zertifizierungsstufen: Klassifizierungsstufe CL 1 nach EN 15085 Teil 2, EN 1090 EXC3, HP0 (AD2000)",
          "Planung und Organisation der technischen Überprüfung der schweißtechnischen Arbeiten in der Produktion nach DIN EN ISO 3834-2, DIN EN 13445, sowie technische Freigabe in der Angebotsphase eines Schweißauftrags",
          "Planung und Durchführung von Verfahrensprüfungen (nach EN 15614) und Arbeitsproben (EN 15613) sowie Abstimmung mit externen Prüfstellen zum erstellen von WPQR’s",
          "Überwachung und Verwaltung von Schweißer- und Bedienerprüfungen sowie Koordination der Überprüfung und Wartung von schweißtechnischen Anlagen und Schweißgeräten",
          "Erstellung der schweißtechnischen Dokumentation (Schweißfolgepläne, Heftpläne, WPS, pWPS, Prüfpläne im Schweißbereich etc.)",
          "Erstellung und Veröffentlichung von Arbeitsanweisungen",
          "Festlegung und Koordinierung von zerstörungsfreien Werkstoffprüfungen als Prüfaufsicht sowie Durchführen von Sichtprüfungen",
          "Begleitung des Produktionsprozesses",
          "konstruktive Fehlerbehebung gemeinsam mit den Mitarbeitern",
          "Optimierung und Standardisierung unserer Fertigungsprozesse speziell im Bereich Schweißen",
          "Mitwirkung bei der Abwicklung interner und externer Reklamationen (8D-Reports) sowie Implementierung von Fehlervermeidungsstrategien im Bereich Schweißerei",
          "Mitwirkung bei der Durchführung von Erstmusterprüfungen bei Schweißbaugruppen",
          "Ansprechpartner für schweiß- und prozessbezogene Fragestellungen von Kunden, Lieferanten und Mitarbeitern",
          "Erarbeitung pragmatischer Lösungen im Sinne kurzfristiger Fehlerbehebung und -vermeidung",
          "Aufrechterhaltung und Koordination aller unternehmensrelevanten Zertifizierungen im Bereich Schweißerei",
          "Mitwirkung und Beratung bei der Beschaffung von Neuanlagen bzw. Ersatzteilen für bestehende Schweiß-Anlagen und -geräte"
        ],
        "skills": [
          "Erfolgreich abgeschlossenes Studium der Fachrichtung Maschinenbau oder eine vergleichbare Qualifikation",
          "Zusatzqualifikation Schweißfachingenieur (m/w/d) (SFI)/(IWE)",
          "Erfahrungen im Schweißen von Baustahl-, Aluminium und Edelstahlwerkstoffen",
          "Branchenkenntnisse und Fachkenntnisse im Bereich Druckgeräterichtlinie und Schienenfahrzeugbau sind von Vorteil",
          "Ausbildung im Bereich ZfP (VT2-, PT2-Prüfer nach ISO 9712 etc.) wünschenswert",
          "Hohes Qualitätsbewusstsein in Verbindung mit einer lösungsorientierten Arbeitsweise",
          "Strukturierte, zuverlässige und eigenständige Arbeitsweise",
          "Hohes technisches Verständnis",
          "Gute Deutschkenntnisse in Wort und Schrift",
          "Grundkenntnisse in Englisch",
          "Gelegentliche Reisebereitschaft (für Kundentermine)"
        ],
        "benefits": [
          "Ein unbefristetes Arbeitsverhältnis mit angemessener Bezahlung und einer guten Work-Life-Balance",
          "Eine familiäre Unternehmenskultur mit flachen Hierarchien und offener Kommunikation",
          "Die Mitarbeit in einem kleinen, entscheidungsfreudigen und engagierten Team",
          "Ein individuelles Einarbeitungskonzept",
          "Flexible Arbeitszeiten",
          "Individuelle interne und externe Weiterbildungsmöglichkeiten"
        ]
      }   
    ]
  }
  