{
    "milestones": [
      {
        "title": "Firmengründung",
        "description": "Gründung des Unternehmens ATBS am Standort Braunschweig-Broitzem, Wiesenweg.",
        "year": "2002",
        "side": "0"
      },
      {
        "title": "Niederlassung Bremerhaven",
        "description": "Das Unternehmen ist beschäftigt mittlerweile mehr als 20 Mitarbeiter und eröffnet eine Niederlassung in Bremerhaven.",
        "year": "2005",
        "side": "1"
      },
      {
        "title": "Umzug in die Marienberger Straße",
        "description": "ATBS ist aus dem ersten Standort herausgewachsen und zieht nun in die Marienberger Straße.",
        "year": "2005",
        "side": "1"
      },
      {
        "title": "Umzug in die Industriestraße",
        "description": "Der Anstieg der Mitarbeiter auf über 40 Arbeitskräfte und die Maschinenanzahlen haben zur Folge, dass die Produktionsfläche auf 4000qm ausgeweitet wird.",
        "year": "2008",
        "side": "0"
      },
      {
        "title": "Niederlassung Lengede",
        "description": "Die ATBS wächst stetig. Daher musste ein weiterer Produktionsstandort her - Lengede.",
        "year": "2009",
        "side": "1"
      },
      {
        "title": "Standorterweiterung Bremerhaven",
        "description": "Die Produktion in der Niederlassung Bremerhaven benötigt mehr Platz. Der Standort zieht in eine neue Fertigungshalle.",
        "year": "2010",
        "side": "0"
      },
      {
        "title": "Mehr als 60 Mitarbeiter",
        "description": "Die ATBS beschäftigt inzwischen mehr als 60 Mitarbeiter.",
        "year": "2012",
        "side": "1"
      },
      {
        "title": "Weitere Standorteröffnung",
        "description": "Auf dem Produktionsgelände der ALSTOM eröffnet die ATBS einen weiteren Standort inkl. neuer Flachbettlaser und Kantmaschinen.",
        "year": "2018",
        "side": "0"
      },
      {
        "title": "Großinvestitionen",
        "description": "Die ATBS investiert akribisisch in die Erweiterung der Produktionsanalage. Es werden neue Kant-, Laser- sowie Dreh- und Fräsmaschinen angeschafft.",
        "year": "2019 - jetzt",
        "side": "1"
      },
      {
        "title": "Automatisierung",
        "description": "Die ATBS entdeckt das Potenzial automatischer Produktion und investiert in die Anschaffung von mehreren automatisierten Maschinen im Stanz/ Kant- Schweiß und Zerspanungsbereich.",
        "year": "2023",
        "side": "0"
      },
      {
        "title": "Mehr als 85 Mitarbeiter",
        "description": "Das Unternehmen beschäftigt nun mehr als 85 Mitarbeiter, verteilt auf die verschiedenen Standorte.",
        "year": "2023",
        "side": "0"
      }
    ]
}